brew "bash"
brew "bash-completion@2"
brew "diff-so-fancy"
brew "git"
brew "git-extras"
brew "grep"
brew "jabba"
brew "jq"
brew "kind"
brew "kubectx"
brew "kubernetes-cli"
brew "nvm"
brew "pcre"
brew "python"
brew "python@2"
brew "stow"
brew "tmux"
brew "tree"
brew "vim"
